{
  "carousel.create_alt": "Crea diapositives amb SlideWiki.",
  "carousel.reuse_alt": "Reoriente i reutilitze Contingut Educatiu mitjançant l'ús de recursos educatius oberts.",
  "carousel.collaborative_alt": "Creació de Contingut Col·laboratiu",
  "carousel.communities_alt": "Suport a les Comunitats de Coneixement",
  "carousel.menu.title": "Descobreix SlideWiki",
  "carousel.menu.1": "Crea Presentacions de diapositives en línia",
  "carousel.menu.1_desc": "Usa el nostre editor de diapositives o importa les teues diapositives per a crear presentacions HTML en línia",
  "carousel.menu.2": "Contingut Educatiu reutilitzable",
  "carousel.menu.2_desc": "Descobreix un ampli rang de cursos i diapositives educatives d'ús obert.",
  "carousel.menu.3": "Creació de Contingut Col·laboratiu",
  "carousel.menu.3_desc": "Crea diapositives en línia juntament amb companys i col·legues gràcies a les nostres funcionalitats d'edició col·laborativa.",
  "carousel.menu.4": "Suport a les Comunitats de Coneixement",
  "carousel.menu.4_desc": "Usa les nostres funcionalitats de cerca i etiquetatge per a descobrir continguts i autors que compartisquen els teus interessos.",
  "home.slogan": "SlideWiki...Crea, Comparteix i Gaudeix les Presentacions",
  "home.welcome": "Benvingut a SlideWiki",
  "home.1": "1. Crea una presentació",
  "home.create": "Comença creant la teua pròpia diapositiva seleccionant el botó \"Afig una Presentació\".",
  "home.add_button": "Afig una Presentació",
  "home.create_desc1": "Crea una presentació nova o importa diapositives de PowerPoint (*.pptx) o OpenDocument Presentation (*.odp) ja existents. Les diapositives que importes es convertiran a diapositives en HTML en les que seguir editant i afegint més diapositives. ",
  "home.create_desc2": "Necessites més inspiració per a realitzar les teues pròpies diapositives? Per què no cercar o navegar a través de les presentacions ja existents en SlideWiki?",
  "home.2": "2. Reutilitza, Reorienta i Col·labora",
  "home.reuse": "Vols millorar les teues presentacions? SlideWiki et permet crear les teues pròpies diapositives basant-te en presentacions ja publicades en SlideWiki.",
  "home.reuse_step1": "Crea una còpia d'una presentació",
  "home.reuse_step1_desc": "Usa la funció Bifurcació per a crear la teua pròpia còpia d'una presentació existent.",
  "home.reuse_step2": "Adjunta diapositivas y presentaciones a tu presentación",
  "home.reuse_step2_desc": "Afig diapositives des d'altres presentacions usant la funció Adjuntar. També pots Adjuntar una presentació per a embeure un conjunt de diapositives i convertir-les en una sub-presentació.",
  "home.reuse_step3": "Col·labora per a millorar la teua presentació",
  "home.reuse_step3_desc": "Usa {strong} per veure una presentació a pantalla completa. Inclou un cronòmetre i una vista amb les notes de l'orador. ",
  "home.3": "3. Presenta, Comparteix i Comunica",
  "home.3.desc": "Hi ha moltes formes en que tu i els teus estudiants podeu connectar-se i interactuar amb les diapositives i les presentacions. ",
  "home.3.step_1": "Usa {strong} per veure una presentació a pantalla completa. Inclou un cronòmetre i una vista amb les notes de l'orador. ",
  "home.3.strong1": "Funció presentació",
  "home.3.step_2": "{strong} a través de xarxes socials o correu electònic",
  "home.3.strong2": "Compartir presentacions",
  "home.3.step_3": "Afig {strong} a les presentacions i a les diapositives per interactuar amb la resta d'estudiants. ",
  "home.3.strong3": "Comentaris",
  "home.3.step_4": "{strong} les presentacions en els formats PDF, ePub o SCROM",
  "home.3.strong4": "Descarrega",
  "home.start": "Començar",
  "home.signup": "Registra't per a obtenir un compte de SlideWiki",
  "home.signup_desc": "Crea un compte per a començar a crear i editar les teues presentacions",
  "home.learn": "Aprèn sobre SlideWiki",
  "home.learn_desc": "Descobreix més sobre les funcionalitats de SlideWiki i com pots usar-les per a crear, compartir i adaptar diapositives, presentacions i recursos educatius oberts. ",
  "home.findout": "Descobreix més sobre el projecte SlideWiki",
  "home.findout_desc": "SlideWiki és un projecte de desenvolupament de codi obert, finançat a través del programa de recerca i innovació **Horizon 2020 de la Unió Europea. En el projecte estan involucrats 17 socis per desenvolupar, revisar i provar **SlideWiki. Per saber més o participar visita {link}",
  "home.linlk_project": "lloc web del projecte",
  "home.featured": "Presentacions destacades"
}