{
  "carousel.create_alt": "Erstelle Folien mit SlideWiki.",
  "carousel.reuse_alt": "Umfunktionieren & Wiederverwenden von Lehrinhalten mit Hilfe von freien Lernressourcen.",
  "carousel.collaborative_alt": "Gemeinschaftliche Arbeit an Inhalten.",
  "carousel.communities_alt": "Unterstützung von Wissensgemeinschaften.",
  "carousel.menu.title": "Entdecke SlideWiki",
  "carousel.menu.1": "Erstelle online Folien und Präsentationen",
  "carousel.menu.1_desc": "Erzeuge Folien in unserem Editor oder importiere deine vorhandenen Folien um online Folien und Präsentationen im HTML Format zu gestallten.",
  "carousel.menu.2": "Wiederverwendbare Lehrinhalte",
  "carousel.menu.2_desc": "Entdecke ein reiches Angebot an Folien und Kursen zum Zwecke der freien Lehre.",
  "carousel.menu.3": "Gemeinschaftliche Arbeit an Inhalten",
  "carousel.menu.3_desc": "Erstelle online in Zusammenarbeit mit Kollegen und Mitarbeitern Folien. Für die gemeinschaftliche Erstellung bieten wir eigene Funktionalitäten an.",
  "carousel.menu.4": "Unterstützung von Wissensgemeinschaften",
  "carousel.menu.4_desc": "Basierend auf deinen Interessen und mit Hilfe unserer Suche sowie des Tagging Mechanismus stößt du auf neue Inhalte und Autoren .",
  "home.slogan": "SlideWiki ... Erstelle, Teile und Genieße Präsentationen",
  "home.welcome": "Willkommen bei SlideWiki",
  "home.1": "1. Erstelle eine Präsentation",
  "home.create": "Beginne damit deine eigene Präsentation zu erstellen, indem du auf den \"Erstelle Präsentation\" Knopf drückst.",
  "home.add_button": "Erstelle Präsentation",
  "home.create_desc1": "Erstelle eine neue Präsentation oder importiere Folien von PowerPoint (*.pptx) oder OpenDocument Presentation (*.odp). Deine importierten Folien werden zu HTML umgewandelt, damit du sie hier bearbeiten und neue Folien ergänzen kannst.",
  "home.create_desc2": "Benötigst du mehr Inspiration für deine Folien? Warum suchst du nicht nach bereits existierenden Präsentationen und schaust sie dir an?",
  "home.2": "2. Wiederwendung, Umfunktionierung und Zusammenarbeit",
  "home.reuse": "Möchtest du deine Präsentationen erweitern? SlideWiki erlaubt es veröffentliche Präsentationen wiederzuverwenden und mit eigenen Folien zu erweitern.",
  "home.reuse_step1": "Erstelle eine Kopie einer Präsentation",
  "home.reuse_step1_desc": "Verwende die fork Funktionalität um deine eigene Kopie einer existierenden Präsentation zu erstellen.",
  "home.reuse_step2": "Füge Folien und Präsentationen deiner Präsentation hinzu",
  "home.reuse_step2_desc": "Füge Folien anderer Präsentationen mit Hilfe der Hinzufügen Funktion deiner eigenen hinzu. Oder füge eine Präsentation an um eine Menge an Folien als Unter-Präsentation einzubinden.",
  "home.reuse_step3": "Arbeite mit anderen zusammen um deine Präsentation zu verbessern",
  "home.reuse_step3_desc": "Verwende Gruppen um es Kollegen, Mitarbeitern und anderen zu ermöglichen an deiner Präsentation mitzuarbeiten.",
  "home.3": "3. Präsentiere, teile und kommuniziere",
  "home.3.desc": "Es gibt verschiedene Wege, dass du und deine Studenten loslegen und mit Folien sowie Präsentationen hantieren könnt.",
  "home.3.step_1": "Verwende den {strong} um eine Präsentation als eine Diashow anzusehen. Diese Ansicht enthält neben einem Zeitgeber die Sprechernotizen in einer eigenen Ansicht.",
  "home.3.strong1": "Präsentationsmodus",
  "home.3.step_2": "{strong} über soziale Medien oder per E-Mail.",
  "home.3.strong2": "Teile Präsentationen",
  "home.3.step_3": "Füge {strong} zu Präsentationen und Folien hinzu, um mit anderen Lernenden zu interagieren.",
  "home.3.strong3": "Kommentare",
  "home.3.step_4": "{strong} von Präsentationen im PDF, ePub oder SCORM Format.",
  "home.3.strong4": "Herunterladen",
  "home.start": "Beginnen",
  "home.signup": "Registrieren für ein SlideWiki Benutzerkonto",
  "home.signup_desc": "Erstelle ein Benutzerkonto um mit der Erstellung und  dem Teilen von Präsentationen zu beginnen",
  "home.learn": "Lerne über SlideWiki",
  "home.learn_desc": "Erfahre mehr über SlideWikis Funktionalitäten und wie es verwendet werden kann, um Folien, Präsentationen und freie Lernressourcen zu erstellen, teilen und bearbeiten.",
  "home.findout": "Erfahre mehr über das SlideWiki Projekt",
  "home.findout_desc": "SlideWiki ist ein Open Source Entwicklungsprojekt, welches von der europäischen Union über das Horizon 2020 Forschungs- und Innovationsprogramm gefördert wird. Am Projekt nehmen 17 Partner teil und entwicklen, testen sowie setzen SlideWiki ein. Erfahre dazu mehr auf {link}.",
  "home.linlk_project": "Projekt-Internetseite",
  "home.featured": "Hervorgehobene Präsentationen"
}