{
  "carousel.create_alt": "Δημιουργήστε παρουσιάσεις με το SlideWiki",
  "carousel.reuse_alt": "Επαναχρησιμοποιήστε εκπαιδευτικό περιεχόμενο μέσω ανοιχτών εκπαιδευτικών πόρων",
  "carousel.collaborative_alt": "Συνεργατική δημιουργία περιεχομένου",
  "carousel.communities_alt": "Υποστήριξη κοινοτήτων γνώσης.",
  "carousel.menu.title": "Ανακαλύψτε το SlideWiki",
  "carousel.menu.1": "Δημιουργήστε online δέσμες παρουσιάσεων",
  "carousel.menu.1_desc": "Χρησιμοποιήστε την λειτουργία δημιουργίας διαφανειών ή εισάγετε τις υπάρχουσες παρουσιάσεις σας για να δημιουργήσετε online HTML δέσμες παρουσιάσεων.",
  "carousel.menu.2": "Επαναχρησιμοποιήσιμο εκπαιδευτικό περιεχόμενο",
  "carousel.menu.2_desc": "Ανακαλύψτε μια πληθώρα παρουσιάσεων και μαθημάτων ανοιχτής εκπαίδευσης",
  "carousel.menu.3": "Συνεργατική δημιουργία περιεχομένου",
  "carousel.menu.3_desc": "Δημιουργήστε online διαφάνειες μαζί με τους συναδέλφους σας, μέσω των λειτουργιών της συνεργατικής επεξεργασίας. ",
  "carousel.menu.4": " Υποστήριξη κοινοτήτων γνώσης",
  "carousel.menu.4_desc": "Χρησιμοποιήστε τις λειτουργίες αναζήτησης και ετικετών για να ανακαλύψετε περιεχόμενο και συγγραφείς που ταιριάζουν στα ενδιαφέροντα σας.",
  "home.slogan": "SlideWiki...Δημιουργήστε, μοιραστείτε και απολαύστε παρουσιάσεις",
  "home.welcome": "Καλωσορίσατε στο SlideWiki",
  "home.1": "1. Δημιουργήστε μια δέσμη παρουσιάσεων",
  "home.create": "Ξεκινήστε να δημιουργείτε την δική σας δέσμη διαφανειών επιλέγοντας το κουμπί Προσθήκη δέσμης.",
  "home.add_button": "Προσθήκη δέσμης παρουσιάσεων",
  "home.create_desc1": "Δημιουργήστε μια νέα δέσμη ή εισάγετε υπάρχουσες διαφάνειες από αρχεία παρουσιάσεων PowerPoint (*.pptx) ή OpenDocument (*.odp). Οι εισηγμένες διαφάνειες σας θα μετατραπούν σε διαφάνειες HTML και έτσι θα μπορείτε να συνεχίσετε να τις επεξεργάζεστε και να δημιουργείτε νέες διαφάνειες.",
  "home.create_desc2": "Χρειάζεστε περισσότερη έμπνευση για εμπλουτίσετε τις διαφάνειες σας; Μπορείτε να αναζητήσετε περιεχόμενο ή να πλοηγηθείτε στις υπάρχουσες δέσμες διαφανειών του SlideWiki",
  "home.2": "2. Επαναχρησιμοποιήστε, δημιουργήστε και συνεργαστείτε",
  "home.reuse": "Θέλετε να βελτιώσετε τις δέσμες παρουσιάσεων σας; Το SlideWiki σας επιτρέπει να δημιουργήσετε τις διαφάνειες σας βασιζόμενοι σε παρουσιάσεις που έχουν ήδη δημοσιευθεί στο SlideWiki.",
  "home.reuse_step1": "Δημιουργία αντιγράφου μιας δέσμης",
  "home.reuse_step1_desc": "Χρησιμοποιήστε τη λειτουργία Fork για αν δημιουργήσετε ένα αντίγραφο μιας υπάρχουσας δέσμης διαφανειών.",
  "home.reuse_step2": "Προσθέστε διαφάνειες και δέσμες παρουσιάσεων στη δέσμη παρουσιάσεων σας",
  "home.reuse_step2_desc": "Προσθέστε διαφάνειες από άλλες δέσμες μέσω της λειτουργίας Προσθήκη. Ακόμα μέσω της Προσθήκης, μπορείτε να ενσωματώσετε μια δέσμη παρουσιάσεων ως μια υπο-δέσμη στη δέσμη σας",
  "home.reuse_step3": "Συνεργαστείτε για να βελτιώσετε την δέσμη των διαφανειών σας",
  "home.reuse_step3_desc": "Χρησιμοποιήστε τις Ομάδες, για να επιτρέψετε στους συναδέλφους και τους συνεργάτες σας, να συνεργαστούν μαζί σας στην επεξεργασία και την βελτίωση της δέσμης των διαφανειών σας,",
  "home.3": "3. Παρουσιάστε, μοιραστείτε και επικοινωνήστε",
  "home.3.desc": "Υπάρχουν πολλοί τρόποι με τους οποίους μπορείτε να αλληλεπιδράσετε με τις διαφάνειες και τις δέσμες διαφανειών,  εσείς και οι μαθητές σας",
  "home.3.step_1": "Χρησιμοποιήστε τη {strong} για να δείτε μια δέσμη ως slideshow. Περιλαμβάνει χρονόμετρο και προβολή σημειώσεων του ομιλητή.",
  "home.3.strong1": "Λειτουργία παρουσίασης",
  "home.3.step_2": "{strong} μέσω μέσων κοινωνικής δικτύωσης ή email.",
  "home.3.strong2": "Μοιραστείτε δέσμες παρουσιάσεων ",
  "home.3.step_3": "Προσθέστε {strong} σε δέσμες και διαφάνειες για να αλληλεπιδράσετε με άλλους μαθητές.",
  "home.3.strong3": "Σχόλια",
  "home.3.step_4": "{strong} δέσμες παρουσιάσεων σε τύπους αρχείων PDF, ePub ή SCORM.",
  "home.3.strong4": "Λήψη",
  "home.start": "Πως να ξεκινήσετε",
  "home.signup": "Δημιουργήστε ένα λογαριασμό στο SlideWiki",
  "home.signup_desc": "Δημιουργήστε ένα λογαριασμό για να ξεκινήσετε να δημιουργείτε και να μοιράζεστε δέσμες παρουσιάσεων",
  "home.learn": "Μάθετε περισσότερα για το SlideWiki",
  "home.learn_desc": "Διαβάστε περισσότερα για τις λειτουργίες του SlideWiki και πως μπορείτε να το χρησιμοποιήσετε για την δημιουργία, την κοινή χρήση και την προσαρμογή διαφανειών, δεσμών παρουσιάσεων και ανοιχτών εκπαιδευτικών πόρων.",
  "home.findout": "Δείτε περισσότερα για το SlideWiki",
  "home.findout_desc": "Το SlideWiki είναι ένα έργο ανάπτυξης ανοιχτού κώδικα και χρηματοδοτείται από το πρόγραμμα έρευνας και καινοτομίας Horizon 2020 της Ευρωπαϊκής Ένωσης. Στο έργο συμμετέχουν 17 εταίροι. οι οποίοι αναπτύσσουν και δοκιμάζουν το SlideWiki. Για να δείτε περισσότερα για το έργο ή για να βρείτε πως μπορείτε να συμμετέχετε επισκεφτείτε το {link}.",
  "home.linlk_project": "ιστοσελίδα έργου",
  "home.featured": "Επιλεγμένες δέσμες διαφανειών"
}