{
  "carousel.create_alt": "Crea diapositivas con SlideWiki",
  "carousel.reuse_alt": "Reoriente y reutilice Contenido Educativo mediante el uso de recursos educativos abiertos.",
  "carousel.collaborative_alt": "Creación de Contenido Colaborativo",
  "carousel.communities_alt": "Apoyo a las Comunidades de Conocimiento",
  "carousel.menu.title": "Descubre SlideWiki",
  "carousel.menu.1": "Crea Presentaciones de diapositivas en línea",
  "carousel.menu.1_desc": "Usa nuestro editor de diapositivas o importa tus diapositivas para crear presentaciones HTML en línea",
  "carousel.menu.2": "Contenido Educativo reutilizable",
  "carousel.menu.2_desc": "Descubre un amplio rango de cursos y diapositivas educativas de uso abierto ",
  "carousel.menu.3": "Creación de Contenido Colaborativo",
  "carousel.menu.3_desc": "Crea diapositivas en línea junto con compañeros y colegas gracias a nuestras funcionalidades de edición colaborativa.",
  "carousel.menu.4": "Apoyo a las Comunidades de Conocimiento",
  "carousel.menu.4_desc": "Usa nuestras funcionalidades de búsqueda y etiquetado para descubrir contenidos y autores que compartan tus intereses.",
  "home.slogan": "SlideWiki...Crea, Comparte y Disfruta las Presentaciones",
  "home.welcome": "Bienvenido a SlideWiki",
  "home.1": "1. Crea una presentación",
  "home.create": "Comienza creando tu propia diapositiva seleccionando el botón \"Añade una Presentación\".",
  "home.add_button": "Añade una Presentación",
  "home.create_desc1": "Crea una presentación nueva o importa diapositivas de PowerPoint (.pptx) o OpenDocument Presentation (*.odp) ya existentes. Las diapositivas que importes se convertirán a diapositivas en HTML en las que podrás seguir editando y añadiendo más diapositivas. ",
  "home.create_desc2": "¿Necesitas más inspiración para realizar tus propias diapositivas? ¿Por qué no buscar o navegar a través de las presentaciones ya existentes en SlideWiki?",
  "home.2": "2. Reutiliza, Reorienta y Colabora",
  "home.reuse": "¿Quieres mejorar tus presentaciones? SlideWiki te permite crear tus propias diapositivas basándote en presentaciones ya publicadas en SlideWiki.",
  "home.reuse_step1": "Crea una copia de una presentación",
  "home.reuse_step1_desc": "Usa la función Bifurcación para crear tu propia copia de una presentación existente.",
  "home.reuse_step2": "Adjunta diapositivas y presentaciones a tu presentación",
  "home.reuse_step2_desc": "Añade diapositivas desde otras presentaciones usando la función Adjuntar. También puedes Adjuntar una presentación para embeber un conjunto de diapositivas y convertirlas en una sub-presentación.",
  "home.reuse_step3": "Colabora para mejorar tu presentación",
  "home.reuse_step3_desc": "Usa grupos de colegas, compañeros y socios para colaborar en la edición y mejora de tu presentación. ",
  "home.3": "3. Presenta, Comparte y Comunica",
  "home.3.desc": "Hay muchas formas en las que tú y tus estudiantes podéis conectaros e interactuar con las diapositivas y las presentaciones. ",
  "home.3.step_1": "Usa {strong} para ver una presentación a pantalla completa. Incluye un cronómetro y una vista con las notas del orador. ",
  "home.3.strong1": "Modo presentación",
  "home.3.step_2": "{strong} presentaciones a través de las redes sociales o el correo electrónico.",
  "home.3.strong2": "Comparte presentaciones",
  "home.3.step_3": "Añade {strong} a las presentaciones y a las diapositivas para interactuar con el resto de estudiantes. ",
  "home.3.strong3": "Comentarios",
  "home.3.step_4": "{strong} las presentaciones en los formatos PDF, ePub o SCORM",
  "home.3.strong4": "Descargas",
  "home.start": "Empezar",
  "home.signup": "Regístrate para obtener una cuenta de SlideWiki",
  "home.signup_desc": "Crea una cuenta para comenzar a crear y editar tus presentaciones",
  "home.learn": "Aprende sobre SlideWiki",
  "home.learn_desc": "Descubre más sobre las funcionalidades de SlideWiki y como puedes usarlas para crear, compartir y adaptar diapositivas, presentaciones y recursos educativos abiertos. ",
  "home.findout": "Descubre más sobre el proyecto SlideWiki",
  "home.findout_desc": "SlideWiki es un proyecto de desarrollo de código abierto, financiado a través del programa de investigación e innovación Horizon 2020 de la Unión Europea. En el proyecto están involucrados 17 socios para desarrollar, revisar y probar SlideWiki. Para saber más o participar visita {link}",
  "home.linlk_project": "sitio web del proyecto",
  "home.featured": "Presentaciones destacadas"
}