{
  "carousel.create_alt": "Crea slide con SlideWiki.",
  "carousel.reuse_alt": "Riadatta e Riusa Contenuti Educativi attraverso risorse educative aperte.",
  "carousel.collaborative_alt": "Authoring Collaborativo di Contenuti.",
  "carousel.communities_alt": "Sostenere Comunità della Conoscenza.",
  "carousel.menu.title": "Scopri SlideWiki",
  "carousel.menu.1": "Crea Mazzi di Slide Online",
  "carousel.menu.1_desc": "Usa il nostro editor per creare slide o importa le tue slide per comporre mazzi di slide in HTML online.",
  "carousel.menu.2": "Contenuti Educativi Riutilizzabili",
  "carousel.menu.2_desc": "Scopri un ampia gamma di slide e corsi educativi aperti.",
  "carousel.menu.3": "Creazione di Contenuti Collaborativa",
  "carousel.menu.3_desc": "Crea slide online insieme con i tuoi pari e colleghi utilizzando le nostre funzioni di editing collaborativo.",
  "carousel.menu.4": "Sostenere Comunità della Conoscenza",
  "carousel.menu.4_desc": "Usando le nostre funzionalità di tag e ricerca per scoprire contenuti ed autori che condividono i tuoi interessi.",
  "home.slogan": "SlideWiki...Crea, Condividi e Apprezza le Presentazioni",
  "home.welcome": "Benvenuti in SlideWiki",
  "home.1": "1. Crea un mazzo",
  "home.create": "Inizia creando il tuo mazzo di slide selezionando il pulsante Aggiungi mazzo.",
  "home.add_button": "Aggiungi mazzo",
  "home.create_desc1": "Crea un nuovo mazzo o importa slide esistenti da file PowerPoint (*.pptx) o OpenDocument Presentation (*.odp). Le tue slide importate verranno convertite in formato HTML per permetterti di continuare a modificarle e di aggiungere nuove slide.",
  "home.create_desc2": "Ti serve più stimolo per creare le tue slide? Perchè non cercare o sfogliare tra i mazzi esistenti in SlideWiki.",
  "home.2": "2. Riusa, Riadatta e Collabora",
  "home.reuse": "Vuoi migliorare i tuoi mazzi? SlideWiki ti permette di creare le tue slide basandoti su mazzi che sono stati precedentement pubblicati in SlideWiki.",
  "home.reuse_step1": "Crea una copia di un mazzo",
  "home.reuse_step1_desc": "Usa la funzione Biforcazione per creare la tua copia di un mazzo esistente.",
  "home.reuse_step2": "Apponi slide e mazzi al tuo mazzo",
  "home.reuse_step2_desc": "Aggiungi slide da altri mazzi usando la funzione Apponi. Oppure Apponi un mazzo per includere un insieme di slide come un sotto-mazzo.",
  "home.reuse_step3": "Collabora per migliorare il tuo mazzo",
  "home.reuse_step3_desc": "Usa i Gruppi per permettere a colleghi, pari e associati di collaborare modificando e migliorando il tuo mazzo.",
  "home.3": "3. Presenta, Condividi e Comunica",
  "home.3.desc": "Ci sono molti modi in cui tu e i tuoi studenti potete approcciare e interagire con slide e mazzi.",
  "home.3.step_1": "Usa la {strong} per visualizzare un mazzo come una presentazione. Include un timer e una vista con le note del presentatore.",
  "home.3.strong1": "Modalità Presentazione",
  "home.3.step_2": "{strong} via social media o email.",
  "home.3.strong2": "Condividi mazzi",
  "home.3.step_3": "Aggiungi {strong} a mazzi e slide per interagire con altri studenti.",
  "home.3.strong3": "Commenti",
  "home.3.step_4": "{strong} mazzi in formato PDF, ePub o SCORM.",
  "home.3.strong4": "Scarica",
  "home.start": "Per iniziare",
  "home.signup": "Registra un account su SlideWiki",
  "home.signup_desc": "Crea un account per iniziare a creare e condividere i tuoi mazzi",
  "home.learn": "Conosci SlideWiki",
  "home.learn_desc": "Scopri altro sulle funzionalità di SlideWiki e su come usarle per creare, condividere e adattare slide, mazzi e risorse educative aperte.",
  "home.findout": "Scopri il progetto SlideWiki",
  "home.findout_desc": "SlideWiki è un progetto di sviluppo open source, fondato dal programma di ricerca e innovazione European Union's Horizon 2020. Il progetto coinvolge 17 partner nello sviluppo, test e collaudo di SlideWiki. Per scoprire altro o partecipare visita il {link}.",
  "home.linlk_project": "sito del progetto",
  "home.featured": "Mazzi in primo piano"
}