{
  "carousel.create_alt": "Crea slide con SlideWiki.",
  "carousel.reuse_alt": "Adatta e Riusa Contenuti Educativi attraverso risorse educative aperte.",
  "carousel.collaborative_alt": "Authoring Collaborativo di Contenuti.",
  "carousel.communities_alt": "Sostenere Comunità della Conoscenza.",
  "carousel.menu.title": "Scopri SlideWiki",
  "carousel.menu.1": "Crea Deck di Slide Online",
  "carousel.menu.1_desc": "Usa il nostro editor per creare slide o importa le tue slide per comporre presentazioni online in HTML.",
  "carousel.menu.2": "Contenuti Educativi Riutilizzabili",
  "carousel.menu.2_desc": "Scopri un ampia gamma di slide e corsi educativi aperti.",
  "carousel.menu.3": "Creazione Collaborativa di Contenuti",
  "carousel.menu.3_desc": "Crea slide online insieme ad altre persone utilizzando le nostre funzioni di editing collaborativo.",
  "carousel.menu.4": "Sostenere Comunità della Conoscenza",
  "carousel.menu.4_desc": "Usando le nostre funzionalità di tag e ricerca per scoprire contenuti ed autori che condividono i tuoi interessi.",
  "home.slogan": "SlideWIki...Crea e Condividi le Presentazioni!",
  "home.welcome": "Benvenuti in SlideWiki",
  "home.1": "1. Crea un deck",
  "home.create": "Inizia creando il tuo deck di slide selezionando il pulsante Aggiungi deck.",
  "home.add_button": "Aggiungi deck",
  "home.create_desc1": "Crea un nuovo deck o importa slide esistenti da file PowerPoint (*.pptx) o OpenDocument Presentation (*.odp). Le tue slide importate verranno convertite in formato HTML per permetterti di continuare a modificarle e di aggiungere nuove slide.",
  "home.create_desc2": "Ti serve più ispirazione per creare le tue slide? Perchè non cercare o sfogliare tra i deck esistenti in SlideWiki.",
  "home.2": "2. Riusa, Riadatta e Collabora",
  "home.reuse": "Vuoi migliorare i tuoi deck? SlideWiki ti permette di creare le tue slide basandoti su deck che sono stati precedentement pubblicati in SlideWiki.",
  "home.reuse_step1": "Crea una copia di un deck",
  "home.reuse_step1_desc": "Usa la funzione Fork per creare e modificare la tua copia di un deck esistente.",
  "home.reuse_step2": "Aggiungi slide e deck al tuo deck",
  "home.reuse_step2_desc": "Aggiungi slide da altri deck usando la funzione Append. Oppure usa Append su un deck per includere un insieme di slide come un sotto-deck.",
  "home.reuse_step3": "Collabora per migliorare il tuo deck",
  "home.reuse_step3_desc": "Usa i Gruppi per permettere a colleghi, pari e associati di collaborare modificando e migliorando il tuo deck.",
  "home.3": "3. Presenta, Condividi e Comunica",
  "home.3.desc": "Ci sono molti modi in cui tu e i tuoi studenti potete approcciare e interagire con slide e deck.",
  "home.3.step_1": "Usa la {strong} per visualizzare un deck come una presentazione. Include un timer e una vista con le note del presentatore.",
  "home.3.strong1": "Modalità Presentazione",
  "home.3.step_2": "{strong} via social media o email.",
  "home.3.strong2": "Condividi deck",
  "home.3.step_3": "Aggiungi {strong} a deck e slide per interagire con altri studenti.",
  "home.3.strong3": "Commenti",
  "home.3.step_4": "{strong} deck in formato PDF, ePub o SCROM.",
  "home.3.strong4": "Scarica",
  "home.start": "Per iniziare",
  "home.signup": "Registra un account su SlideWiki",
  "home.signup_desc": "Crea un account per iniziare a creare e condividere i tuoi deck",
  "home.learn": "Conosci SlideWiki",
  "home.learn_desc": "Scopri altro sulle funzionalità di SlideWiki e su come usarle per creare, condividere e adattare slide, deck e risorse educative aperte.",
  "home.findout": "Scopri il progetto SlideWiki",
  "home.findout_desc": "SlideWiki è un progetto di sviluppo open source, finanziato dal programma di ricerca e innovazione dell'Unione Europea Horizon 2020. Il progetto coinvolge 17 partner nello sviluppo, test e collaudo di SlideWiki. Per scoprire altro o partecipare visita il {link}.",
  "home.linlk_project": "sito del progetto",
  "home.featured": "Deck in primo piano"
}