{
  "carousel.create_alt": "Create slides with SlideWiki.",
  "carousel.reuse_alt": "Repurpose & Reuse Educational Content through open educational resources.",
  "carousel.collaborative_alt": "Collaborative Content Authoring.",
  "carousel.communities_alt": "Supporting Knowledge Communities.",
  "carousel.menu.title": "Discover SlideWiki",
  "carousel.menu.1": "Create Online Slide Decks",
  "carousel.menu.1_desc": "Use our  slide creator or import your existing slides to form online HTML slide decks.",
  "carousel.menu.2": "Reuseable Educational Content",
  "carousel.menu.2_desc": "Discover a wide range of open educational slides and courses.",
  "carousel.menu.3": "Collaborative Content Authoring",
  "carousel.menu.3_desc": "Create slides online together with peers and colleagues through our collaborative editing features.",
  "carousel.menu.4": "Supporting Knowledge Communities",
  "carousel.menu.4_desc": "Using our search and tags features discover content and authors who share your interests.",
  "home.slogan": "SlideWiki...Create, Share and Enjoy Presentations",
  "home.welcome": "Welcome to SlideWiki",
  "home.1": "1. Create a deck",
  "home.create": "Start creating your own slide deck by selecting the Add deck button.",
  "home.add_button": "Add deck",
  "home.create_desc1": "Create a new deck or import existing slides from PowerPoint (*.pptx) or OpenDocument Presentation (*.odp) files. Your imported slides will be converted into HTML slides to allow you to continue to edit and add new slides.",
  "home.create_desc2": "Need more inspiration to make your own slides? Why not search or browse throughexisting SlideWiki decks.",
  "home.2": "2. Reuse, Repurpose and Collaborate",
  "home.reuse": "Want to enhance your decks? SlideWiki allows you to create your own slides based on decks that have been published on SlideWiki.",
  "home.reuse_step1": "Create a copy of a deck",
  "home.reuse_step1_desc": "Use the Fork function to create your own copy of an existing deck.",
  "home.reuse_step2": "Append slides and decks to your deck",
  "home.reuse_step2_desc": "Add slides from other decks using the Append function. Or Append a  deck to embed a set of slides as a sub-deck.",
  "home.reuse_step3": "Collaborate to improve your deck",
  "home.reuse_step3_desc": "Use Groups to allow colleagues, peers and associates to collaborate with editing and enhancing your deck.",
  "home.3": "3. Present, Share and Communicate",
  "home.3.desc": "There are many ways that you and your students can engage and interact with slides and decks.",
  "home.3.step_1": "Use the {strong} to view a deck as a slideshow. Includes a timer and speaker notes' view.",
  "home.3.strong1": "Presentation mode",
  "home.3.step_2": "{strong} via social media or email.",
  "home.3.strong2": "Share decks",
  "home.3.step_3": "Add {strong} to decks and slides  to interact with other learners.",
  "home.3.strong3": "Comments",
  "home.3.step_4": "{strong} decks in PDF, ePub or SCROM format.",
  "home.3.strong4": "Download",
  "home.start": "Get Started",
  "home.signup": "Sign up for a SlideWiki account",
  "home.signup_desc": "Create an account to start creating and sharing your decks",
  "home.learn": "Learn about SlideWiki",
  "home.learn_desc": "Find out more about SlideWiki's features and how it can be used to create, share and adapt slides, decks and open educational resources.",
  "home.findout": "Find out about the SlideWiki project",
  "home.findout_desc": "SlideWiki is an open source development project, funded from the European Union's Horizon 2020 research and innovation programme. The project involves 17 partners to develop, test and trial SlideWiki. To find out more or get involved visit the {link}.",
  "home.linlk_project": "project webiste",
  "home.featured": "Featured decks"
}