{
  "carousel.create_alt": "Креирајте слајдове са SlideWiki.",
  "carousel.reuse_alt": "Искористите поново постојећи едукативни садржај кроз отворене едукативне ресурсе.",
  "carousel.collaborative_alt": "Сарадња приликом креирања садржаја.",
  "carousel.communities_alt": "Подршка заједницама знања.",
  "carousel.menu.title": "Откријте SlideWiki",
  "carousel.menu.1": "Креирајте онлајн декове са слајдовима",
  "carousel.menu.1_desc": "Користите наш едитор слајдова или учитајте своје постојеће слајдове да би направили онлајн HTML декове са слајдовима.",
  "carousel.menu.2": "Едукативни садржај за вишекратну употребу",
  "carousel.menu.2_desc": "Откријте широк спектар отворених едукативних слајдова и курсева.",
  "carousel.menu.3": "Сарадња приликом креирања садржаја",
  "carousel.menu.3_desc": "Креирајте слајдове на мрежи заједно са својим сарадницима и колегама помоћу наших функција за сарадњу приликом уређивања садржаја",
  "carousel.menu.4": "Подршка заједницама знања",
  "carousel.menu.4_desc": "Уз помоћ наших функција претраге и тагова откријте садржај и ауторе са којима имате заједничка интересовања.",
  "home.slogan": "SlideWiki...Креирање, Дељење и уживање у презентацијама",
  "home.welcome": "Добродошли у SlideWiki ",
  "home.1": "1. Креирајте дек slajdova",
  "home.create": "Започните креирање свог дека са слајдовима притиском на Додај дек дугме.",
  "home.add_button": "Додај дек",
  "home.create_desc1": "Креирајте нови дек или учитајте своје постојеће слајдове из PowerPoint (*.pptx) или OpenDocument Presentation (*.odp) фајла. Ваши учитани слајдови ће бити конвертовани у HTML слајдове да би вам било омогућено да наставите рад на њима и да додате нове слајдове.",
  "home.create_desc2": "Потребно вам је више инспирације да направите своје слајдове? Зашто не потражите или разгледате неке од постојећих SlideWiki декова. ",
  "home.2": "2. Поново употребите, пренамените и сарађујте",
  "home.reuse": "Желите да побољшате своје декове? SlideWiki вам омогућава да креирате сопствене слајдове засноване на дековима који се већ налазе на SlideWiki платформи.",
  "home.reuse_step1": "Направите копију дека",
  "home.reuse_step1_desc": "Користите функцију Форк за креирање сопствене копије постојећег дека.",
  "home.reuse_step2": "Додајте слајдове и декове вашем деку",
  "home.reuse_step2_desc": "Додајте слајдове из других декова помоћу функције Прикачи. Или прикачите дек да бисте укључили скуп слајдова као под-дек.",
  "home.reuse_step3": "Сарађујте како бисте побољшали свој дек",
  "home.reuse_step3_desc": "Користите групе да бисте дозволили колегама и сарадницима да сарађују са вама на уређивању и побољшавању вашег дека.",
  "home.3": "3. Презентирајте, делите и комуницирајте",
  "home.3.desc": "Постоји много начина на које се ви и ваши студенти можете ангажовати у раду и интеракцији са слајдовима и дековима.",
  "home.3.step_1": "Користите {strong} да бисте погледали дек као слајд шоу. Омогућено је и приказивање времена и бележака.",
  "home.3.strong1": "Мод за презентацију",
  "home.3.step_2": "{strong} преко друштвених медија или е-поште.",
  "home.3.strong2": "Делите декове",
  "home.3.step_3": "Додајте {strong} на декове и слајдове да бисте остварили интеракцију са другим корисницима.",
  "home.3.strong3": "Коментаре",
  "home.3.step_4": "{strong} декове у PDF, ePub или SCORM формату.",
  "home.3.strong4": "Снимите",
  "home.start": "Како почети",
  "home.signup": "Пријавите се за SlideWiki налог.",
  "home.signup_desc": "Креирајте налог да бисте почели са креирањем и дељењем својих декова",
  "home.learn": "Сазнајте више о SlideWiki платформи",
  "home.learn_desc": "Сазнајте више о SlideWiki функцијама и како се може користити за креирање, дељење и прилагођавање слајдова, декова и отворених едукативних ресурса.",
  "home.findout": "Сазнајте више о SlideWiki пројекту",
  "home.findout_desc": "SlideWiki је развојни пројекат отвореног кода, финансиран из програма Европске уније за истраживање и иновације Хоризонт 2020. Пројекат укључује 17 партнера за развој, тестирање и иницијално коришћење SlideWiki платформе. Да бисте сазнали више или се укључили, посетите {link}.",
  "home.linlk_project": "web страница пројекта",
  "home.featured": "Изабрани декови"
}